Repository: Syrnik/wa-shop-sizer
Catalog: locale/*/LC_MESSAGES/shop_sizer.po
Languages: be_by, kk_kz, uk_ua

source: Размеры упаковки
be_by: Памеры для вагі
kk_kz: Қаптама өлшемдері
uk_ua: Розміри упаковки

source: Вес упаковки
be_by: Вага ўпакоўкі
kk_kz: Қаптаманың салмағы
uk_ua: Вага упаковки

source: Добавить условие
be_by: Дадаць ўмова
kk_kz: Шарт қосу
uk_ua: Додати умову

source: Удалить
be_by: Выдаліць
kk_kz: Жою
uk_ua: Видалити

source: Вес заказа, %s
be_by: Вага замовы, %s
kk_kz: Тапсырыс салмағы, %s
uk_ua: Вага замовлення, % s

source: Размеры для веса
be_by: Памеры для вагі
kk_kz: Салмақ өлшемдері
uk_ua: Розміри для ваги

source: Измерение у размера упаковки должно быть больше нуля!
be_by: Вымярэнне ў памеру ўпакоўкі павінна быць больш за нуль!
kk_kz: Өлшеу қаптаманың өлшемі нөлден үлкен болуы керек!
uk_ua: Вимірювання у розміру упаковки має бути більше нуля!

source: Измерение у размера упаковки по умолчанию должно быть больше нуля!
be_by: Вымярэнне ў памеру ўпакоўкі па змаўчанні павінна быць больш за нуль!
kk_kz: Өлшем қаптаманың әдепкі өлшемі нөлден үлкен болуы керек!
uk_ua: Вимірювання у розміру упаковки за замовчуванням має бути більше нуля!

source: Размер упаковки по умолчанию
be_by: Памер ўпакоўкі па змаўчанні
kk_kz: Қаптаманың әдепкі өлшемі
uk_ua: Розмір упаковки за замовчуванням

source: На случай, если ни одно из правил не подойдёт
be_by: Калі ні адно з правілаў не падыдзе
kk_kz: Егер ережелердің ешқайсысы орындалмаса
uk_ua: На випадок, якщо жодне з правил не підійде

source: Вес упаковки по умолчанию
be_by: Вага ўпакоўкі па змаўчанні
kk_kz: Қаптаманың әдепкі салмағы
uk_ua: Вага упаковки за замовчуванням

source: Какой вес добавить к общему весу заказа, если ни одно из правил не подойдёт
be_by: Вага, які трэба дадаць да агульнага вазе замовы, калі ні адно з правілаў не падыдзе
kk_kz: Егер ережелердің ешқайсысы орындалмаса, тапсырыстың жалпы салмағына қосылатын салмақ
uk_ua: Вага, яку потрібно додати до загальної ваги замовлення, якщо жодне з правил не підійде

source: Размеры упаковок
be_by: Памеры упаковак
kk_kz: Қаптама өлшемдері
uk_ua: Розміри упаковок
